{
	"key": "越南文",
	"VJLevel": "Cấp Streamer",
	"CurrentExperienceValue": "EXP hiện tại",
	"TheNextLevelNeeds": "Cấp sau cần",
	"LevelNeeds": "<span class='i18n-active'>{value}</span> cần",
	"WhatIsVJLevel": "Cấp streamer là gì",
	"VJLevelIsOneOfTheIdentityChara": "Cấp streamer là một biểu tượng thân phận cho streamer của ELELIVE. Streamer có cấp càng cao, có thể được nhiều người khác chú ý. Khi streamer đạt mốc EXP của cấp tương ứng, có thể tăng đến cấp này, nhận quà đặc quyền của cấp độ tương ứng.",
	"HowToImproveTheVJLevel": "Làm sao tăng cấp streamer",
	"GainGiftsToIncreaseExperienceV": "1.Nhận quà tặng tăng EXP: Starpoints tương ứng với quà mà streamer nhận được, sẽ tăng EXP tương đương. 1 Starpoint=1 EXP",
	"BroadcastingTimeToIncreaseExpe": "2.Thời lượng livestream sẽ tăng EXP: Cứ 1 phút livestream, nhận 1 EXP, mỗi tuần có thể nhận tối đa 2000 EXP",
	"UsersJoiningTheVJsFanGroupForT": "3.Người dùng lần đầu gia nhập FC Streamer, tăng 300 EXP",
	"VJLevelMedal": "HC Cấp Streamer",
	"VJLevelReward": "Quà Cấp Streamer",
	"VJsReachCertainLevelsCanGetCor": "Bạn có thể nhận phần thưởng tương ứng khi đạt mốc cấp streamer, cấp độ càng cao, phần thưởng nhận được càng nhiều.",
	"OthersAndRules": "Khác & Quy Tắc",
	"WhenTheVJStopsBroadcastingFor3": "1.Khi streamer dừng live liên tục 30 ngày, từ ngày thứ 31 trở đi, mỗi ngày giảm 2% EXP.",
	"RadioLiveBroadcastPrivilegeWhe": "2.Đặc quyền livestream Radio: Streamer đạt mốc cấp sẽ được 1 lần đăng ký đặc quyền livestream Radio, không giới hạn thời gian đăng ký, nhưng số ngày đăng ký phải là n ngày liên tục.",
	"AllAwardsHaveASpecificPeriodAn": "3.Tất cả phần thưởng đều có thời hạn cụ thể, phần thưởng cấp sẽ được phát sau khi streamer lần đầu đạt mốc cấp, không phát nhiều lần.",
	"TheFinalInterpretationRightOfT": "4.Quyền giải thích cuối cùng về các quy tắc liên quan đến cấp streamer thuộc về ELELIVE.",
	"ClickToViewTheVJLevel": "Ấn xem cấp streamer",
	"NoncontractedVJ": "Streamer không hợp đồng",
	"NoncontractedVJsHaveNoVJLevel": "Streamer không hợp đồng chưa có cấp streamer～",
	"OrdinaryVJLevel": "Cấp Streamer Thường",
	"PeakVJLevel": "Cấp Streamer Đỉnh Cao",
	"WhatIsPeakVJLevel": "Cấp Streamer Đỉnh Cao là gì",
	"ThePeakVJLevelBelongsToTheSpec": "Cấp Streamer Đỉnh Cao là một dạng Cấp Streamer đặc biệt, sau khi max cấp thường sẽ mở thêm cấp độ khác, cấp Đỉnh Cao có thể nhận tài nguyên phần thưởng phong phú hơn.",
	"HowToImproveThePeakVJLevel": "Làm sao để tăng Cấp Streamer Đỉnh Cao",
	"PeakVJLevelMedal": "HC Cấp Streamer Đỉnh Cao",
	"PeakVJLevelRewardsPrivileges": "Quà/Đặc Quyền Cấp Streamer Đỉnh Cao",
	"ThePeakLevelCanProvideRewardsA": "Cấp bậc Đỉnh Cao không chỉ được nhận phần thưởng, còn có quyền lợi đặc biệt.",
	"King": "Bá Vương",
	"Palace": "Cung Điện",
	"Epic": "Sử Thi",
	"Legend": "Truyền Kỳ",
	"ForVJsWhoReachThePeakLevelEach": "Streamer đạt cấp bậc Đỉnh Cao, mỗi cấp bậc bao gồm EXP Nhiệm Vụ mỗi tháng cần hoàn thành, trong tháng kể từ ngày tăng cấp, cần hoàn thành một lượng EXP nhất định, mỗi tháng là một chu kỳ, và EXP sẽ được reset sau khi kết thúc mỗi tháng, tổng kết phần thưởng tháng.",
	"AfterTheExperienceValuesRequir": "Sau khi đạt đủ EXP yêu cầu cho mỗi cấp bậc, tháng sau sẽ bắt đầu từ Lv40, thi đua để lên cấp bậc kế tiếp.",
	"AllRewardsWillBeIssuedCustomiz": "Tất cả phần thưởng sẽ được phát/tùy chỉnh một lần vào 00:00 ngày đầu tiên của tháng tiếp theo sau khi streamer đạt cấp độ tương ứng lần đầu tiên, phần thưởng có hiệu lực trong tháng.",
	"TheExclusiveExpressionPackCorr": "Gói emoji Đấu Đỉnh Cao Streamer tương ứng chỉ tùy chỉnh 1 lần.",
	"TheFinalInterpretationRightOfT22": "Giải thích cuối cùng về các quy tắc liên quan đến Cấp Streamer Đỉnh Cao thuộc về ELELIVE.",
	"day": "Giờ",
	"permanent": "dài hạn"
}