{
	"key": "英文",
	"VJLevel": "VJ level",
	"CurrentExperienceValue": "Current experience value",
	"TheNextLevelNeeds": "The next level needs",
	"LevelNeeds": "<span class='i18n-active'>{value}</span> level needs",
	"WhatIsVJLevel": "What is VJ level",
	"VJLevelIsOneOfTheIdentityChara": "VJ level is one of the identity characteristics of Elelive VJs. The higher the level of VJs are, the more favored they are by other users. When a VJ reaches the experience value required by the corresponding level, he/she can be promoted to this level and enjoy the privilege reward of this corresponding level.",
	"HowToImproveTheVJLevel": "How to improve the VJ level",
	"GainGiftsToIncreaseExperienceV": "1.Gain gifts to increase experience values: The star coins corresponding to the gifts received by the VJ can increase the same experience values. 1 star coin = 1 experience value",
	"BroadcastingTimeToIncreaseExpe": "2.Broadcasting time to increase experience value for: 1 experience value is obtained for every 1 minute of live broadcast, and 2000 experience values can be obtained at most every week",
	"UsersJoiningTheVJsFanGroupForT": "3.Users joining the VJ's fan group for the first time can help increase 300 experience values",
	"VJLevelMedal": "VJ Level Medal",
	"VJLevelReward": "VJ Level Reward",
	"VJsReachCertainLevelsCanGetCor": "VJs reach certain levels can get corresponding rewards. The higher the levels are, the more rewards VJs will obtain.",
	"OthersAndRules": "Others and rules",
	"WhenTheVJStopsBroadcastingFor3": "1.When the VJ stops broadcasting for 30 consecutive days, the daily experience values will drop by 2% from the 31st day.",
	"RadioLiveBroadcastPrivilegeWhe": "2.Radio live broadcast privilege: When the VJ reaches the corresponding level, he/she can apply for a radio live broadcast privilege. There is no limit on when to apply, but the application days must be n consecutive days.",
	"AllAwardsHaveASpecificPeriodAn": "3.All awards have a specific period, and level rewards will be issued after the VJ reaches the level for the first time, and will not be issued repeatedly.",
	"TheFinalInterpretationRightOfT": "4.The final interpretation right of the relevant rules of VJ level belongs to Elelive.",
	"ClickToViewTheVJLevel": "Click to view the VJ level",
	"NoncontractedVJ": "Non-contracted VJ",
	"NoncontractedVJsHaveNoVJLevel": "Non-contracted VJs have no VJ level ~",
	"OrdinaryVJLevel": "Ordinary VJ level",
	"PeakVJLevel": "Peak VJ level",
	"WhatIsPeakVJLevel": "What is peak VJ level",
	"ThePeakVJLevelBelongsToTheSpec": "The peak VJ level belongs to the special VJ level, which is another level opened after the VJ has reached the highest ordinary level, and the VJ at the peak level can enjoy richer reward resources.",
	"HowToImproveThePeakVJLevel": "How to improve the peak VJ level",
	"PeakVJLevelMedal": "Peak VJ Level Medal",
	"PeakVJLevelRewardsPrivileges": "Peak VJ Level Rewards/Privileges",
	"ThePeakLevelCanProvideRewardsA": "The peak level can provide rewards and privileges.",
	"King": "King",
	"Palace": "Palace",
	"Epic": "Epic",
	"Legend": "Legend",
	"ForVJsWhoReachThePeakLevelEach": "For VJs who reach the peak level, each level contains the experience values of tasks required every month. Within the current month from the date of reaching the peak level, certain experience values are required, and each month is a cycle. After the end of each month, the experience values will be cleared and the rewards will be settled each month.",
	"AfterTheExperienceValuesRequir": "After the experience values required by each level are reached, it will start from level 40 again the next month, and VJs can sprint to the next level.",
	"AllRewardsWillBeIssuedCustomiz": "All rewards will be issued/ customized at 0:00 on the 1st day of the following month when the VJ reaches the corresponding level for the first time, and the rewards will be valid within the month of issuance.",
	"TheExclusiveExpressionPackCorr": "The exclusive expression pack corresponding to the VJ peak competition is only customized once.",
	"TheFinalInterpretationRightOfT22": "The final interpretation right of the rules related to the VJ peak level belongs to Elelive.",
	"day": "hour",
	"permanent": "permanent"
}