{
	"key": "马来文",
	"VJLevel": "Tahap penyiar",
	"CurrentExperienceValue": "Nilai pengalaman semasa",
	"TheNextLevelNeeds": "Perlu dari peringkat seterusnya",
	"LevelNeeds": "Perlu dari <span class='i18n-active'>{value}</span>",
	"WhatIsVJLevel": "Apakah tahap penyiar",
	"VJLevelIsOneOfTheIdentityChara": "Tahap penyiar adalah salah satu ciri identiti penyiar Elelive. Semakin tinggi tahap penyiar, semakin disukai oleh pengguna lain. Apabila penyiar mencapai nilai pengalaman yang diperlukan untuk tahap yang sesuai, ia dapat ditingkatkan ke tahap itu dan menikmati ganjaran keistimewaan tahap yang sesuai.",
	"HowToImproveTheVJLevel": "Bagaimana meningkatkan tahap penyiar",
	"GainGiftsToIncreaseExperienceV": "1.Dapatkan hadiah untuk tingkatkan nilai pengalaman: Starcoin yang sesuai dengan hadiah yang diterima oleh penyiar akan meningkatkan nilai pengalaman yang sama. 1 bintang = 1 nilai pengalaman",
	"BroadcastingTimeToIncreaseExpe": "2.Masa siaran langsung boleh meningkatkan nilai pengalaman: setiap minit siaran langsung, dapatkan 1 nilai pengalaman, sehingga 2000 nilai pengalaman setiap minggu",
	"UsersJoiningTheVJsFanGroupForT": "3.Pengguna menyertai kumpulan peminat penyiar kali pertama, boleh menambah 300 nilai pengalaman",
	"VJLevelMedal": "Pingat Tahap penyiar",
	"VJLevelReward": "Ganjaran Tahap penyiar",
	"VJsReachCertainLevelsCanGetCor": "Anda boleh mendapatkan ganjaran yang sesuai apabila anda mencapai tahap penyiar tertentu. Semakin tinggi tahap, semakin banyak ganjaran yang anda dapat.",
	"OthersAndRules": "Lain-lain dan peraturan",
	"WhenTheVJStopsBroadcastingFor3": "1.Apabila penyiar berhenti menyiarkan selama 30 hari berturut-turut, mula dari hari ke-31, nilai pengalaman setiap hari akan turun sebanyak 2%.",
	"RadioLiveBroadcastPrivilegeWhe": "2.Keistimewaan siaran langsung radio: Apabila penyiar mencapai tahap yang sesuai, dia boleh memohon keistimewaan siaran langsung radio sekali. Tidak terhad pada masa permohonan, tetapi jumlah hari permohonan mestilah n hari berturut-turut.",
	"AllAwardsHaveASpecificPeriodAn": "3.Semua ganjaran mempunyai had masa tertentu, dan ganjaran tahap dikeluarkan setelah penyiar mencapai tahap kali pertama, dan tidak akan dikeluarkan berulang kali.",
	"TheFinalInterpretationRightOfT": "4.Hak penafsiran akhir peraturan yang berkaitan dengan tahap penyiar adalah milik Elelive.",
	"ClickToViewTheVJLevel": "Klik untuk melihat tahap penyiar",
	"NoncontractedVJ": "Penyiar yang tidak ditandatangani",
	"NoncontractedVJsHaveNoVJLevel": "Penyiar yang tidak ditandatangani tidak mempunyai tahap～",
	"OrdinaryVJLevel": "Tahap penyiar biasa",
	"PeakVJLevel": "Tahap penyiar puncak",
	"WhatIsPeakVJLevel": "Apakah tahap penyiar puncak",
	"ThePeakVJLevelBelongsToTheSpec": "Tahap penyiar puncak tergolong dalam tahap penyiar khas, yang merupakan tahap peringkat lain yang dibuka setelah tahap biasa penuh. Tahap puncak dapat menikmati sumber ganjaran yang lebih kaya.",
	"HowToImproveThePeakVJLevel": "Bagaimana meningkatkan tahap penyiar puncak",
	"PeakVJLevelMedal": "Pingat tahap penyiar puncak",
	"PeakVJLevelRewardsPrivileges": "Ganjaran/keistimewaan tahap penyiar puncak",
	"ThePeakLevelCanProvideRewardsA": "Peringkat puncak bukan sahaja mendapat ganjaran, tetapi juga mempunyai hak istimewa.",
	"King": "Raja",
	"Palace": "Dewan",
	"Epic": "Epik",
	"Legend": "Legenda",
	"ForVJsWhoReachThePeakLevelEach": "Untuk penyiar yang telah mencapai tahap puncak, setiap peringkat mengandungi nilai pengalaman tugas yang perlu diselesaikan setiap bulan. Dalam bulan dari tarikh peningkatan, nilai pengalaman tertentu perlu diselesaikan. Setiap bulan adalah kitaran, dan nilai pengalaman akan dibersihkan kosong setelah akhir setiap bulan. Ganjaran diselesaiakan setiap bulan.",
	"AfterTheExperienceValuesRequir": "Setelah setiap peringkat mencapai nilai pengalaman yang diperlukan, bulan berikutnya akan bermula dari tahap 40 lagi dan berlari ke peringkat seterusnya.",
	"AllRewardsWillBeIssuedCustomiz": "Semua ganjaran akan dikeluarkan/disesuaikan sekali pada pukul 0:00 pada 1 bulan seterusnya setelah penyiar mencapai tahap yang sesuai kali pertama, dan ganjaran akan berlaku pada bulan ketika mereka dikeluarkan.",
	"TheExclusiveExpressionPackCorr": "Pertandingan puncak penyiar yang sesuai dengan emosi eksklusif hanya disesuaikan sekali.",
	"TheFinalInterpretationRightOfT22": "Hak penafsiran terakhir peraturan yang relevan dari tahap puncak penyiar adalah milik Elelive.",
	"day": "Jam",
	"permanent": "kekal"
}