{
	"key": "印尼文",
	"VJLevel": "Level Penyiar",
	"CurrentExperienceValue": "EXP Saat Ini",
	"TheNextLevelNeeds": "Untuk naik level:",
	"LevelNeeds": "Untuk mencapai <span class='i18n-active'>{value}</span>:",
	"WhatIsVJLevel": "Apa yang dimaksud Level Penyiar?",
	"VJLevelIsOneOfTheIdentityChara": "Level Penyiar adalah salah satu status yang menandakan kedudukan penyiar di Elelive. Semakin tinggi levelnya, semakin besar peluang penyiar mendapatkan perhatian dari pengguna lainnya. Saat penyiar memenuhi syarat EXP, penyiar akan naik level dan mendapatkan keistimewaan dari level tersebut.",
	"HowToImproveTheVJLevel": "Bagaimana cara meningkatkan Level Penyiar?",
	"GainGiftsToIncreaseExperienceV": "1.Menambah EXP dengan menerima Kado: Starcoin yang didapat dari Kado akan menambah EXP dengan perhitungan 1 Starcoin=1 EXP",
	"BroadcastingTimeToIncreaseExpe": "2.Menambah EXP dengan durasi siaran: Setiap siaran 1 menit akan mendapat 1 EXP, maks. 2000 EXP per minggu",
	"UsersJoiningTheVJsFanGroupForT": "3.Menambah 300 EXP saat pengguna pertama kali bergabung dalam Klub Fan",
	"VJLevelMedal": "Medali Level Penyiar",
	"VJLevelReward": "Hadiah Level Penyiar",
	"VJsReachCertainLevelsCanGetCor": "Hadiah akan tersedia saat mencapai level tertentu, semakin tinggi level yang dicapai, semakin banyak hadiah yang akan didapatkan.",
	"OthersAndRules": "Ketentuan Lainnya",
	"WhenTheVJStopsBroadcastingFor3": "1.EXP akan dipotong 2% per hari mulai dari hari ke-31 setelah penyiar tidak siaran selama 30 hari berturut-turut.",
	"RadioLiveBroadcastPrivilegeWhe": "2.Keistimewaan Penyiar Stasiun: Saat mencapai level tertentu, penyiar dapat mengajukan Keistimewaan Penyiar Stasiun, waktu pengajuan tidak dibatasi, namun harus dalam n hari berturut-turut.",
	"AllAwardsHaveASpecificPeriodAn": "3.Semua hadiah memiliki batas waktu, hadiah level hanya dibagikan saat penyiar pertama kali mencapai level tersebut.",
	"TheFinalInterpretationRightOfT": "4.Elelive memegang hak interpretasi akhir atas ketentuan yang terkait dengan Level Penyiar.",
	"ClickToViewTheVJLevel": "Klik untuk melihat Level",
	"NoncontractedVJ": "Penyiar Tidak Terikat",
	"NoncontractedVJsHaveNoVJLevel": "Penyiar tidak terikat tidak memiliki level",
	"OrdinaryVJLevel": "Level Biasa",
	"PeakVJLevel": "Level Paragon",
	"WhatIsPeakVJLevel": "Apa yang disebut dengan Level Paragon?",
	"ThePeakVJLevelBelongsToTheSpec": "Level Paragon adalah level khusus yang terbuka setelah mencapai Level Biasa yang tertinggi. Dalam Level Paragon, penyiar akan mendapatkan hadiah yang lebih berlimpah.",
	"HowToImproveThePeakVJLevel": "Bagaimana cara meningkatkan Level Paragon?",
	"PeakVJLevelMedal": "Medali Level Paragon",
	"PeakVJLevelRewardsPrivileges": "Hadiah/Keistimewaan Level Paragon",
	"ThePeakLevelCanProvideRewardsA": "Level Paragon memberikan hadiah sekaligus keistimewaan.",
	"King": "Raja",
	"Palace": "Istana",
	"Epic": "Epik",
	"Legend": "Legenda",
	"ForVJsWhoReachThePeakLevelEach": "Setelah mencapai Level Paragon, setiap tahap akan berisi EXP yang perlu dicapai setiap bulannya. EXP tersebut perlu dicapai dalam 1 waktu 1 bulan terhitung sejak hari pencapaian level tersebut. EXP akan direset setiap waktu habis, hadiah akan dibagikan setiap bulan.",
	"AfterTheExperienceValuesRequir": "Setelah mencapai EXP yang diperlukan, akan memulai ulang dari Lv.40 di bulan berikutnya untuk mencapai tingkatan selanjutnya.",
	"AllRewardsWillBeIssuedCustomiz": "Semua hadiah dibagikan/melalui kustomisasi sebanyak 1 kali pada pukul 00:00 tanggal 1 bulan berikutnya setelah penyiar mencapai level untuk pertama kalinya. Hadiah berlaku di bulan pembagiannya.",
	"TheExclusiveExpressionPackCorr": "Emotikon hanya melalui kustomisasi sebanyak 1x.",
	"TheFinalInterpretationRightOfT22": "Elelive memegang hak interpretasi akhir atas ketentuan yang terkait dengan Level Paragon.",
	"day": "Jam",
	"permanent": "permanen"
}